Repository: manuader/fisuevolution
Catalog: FisuEvolution/Resources/Localizable.xcstrings
Source language: es
Languages: en

# ach.boosts_1.desc
source: Activá 1 boost.
en: Activate 1 boost.

# ach.boosts_1.title
source: Un mate y arrancamos
en: One Mate and We're Off

# ach.boosts_50.desc
source: Activá 50 boosts.
en: Activate 50 boosts.

# ach.boosts_50.title
source: Cincuenta pausas activas
en: Fifty Coffee Breaks

# ach.claim
source: Cobrar
en: Claim

# ach.daily_7.desc
source: Llegá al día 7 del premio diario.
en: Reach day 7 of the daily reward.

# ach.daily_7.title
source: Presentismo perfecto
en: Perfect Attendance

# ach.floor_corporate.desc
source: Desbloqueá el piso Corporativo.
en: Unlock the Corporate floor.

# ach.floor_corporate.title
source: Aire acondicionado central
en: Central Air Conditioning

# ach.floor_galaxy.desc
source: Desbloqueá el piso Galaxia.
en: Unlock the Galaxy floor.

# ach.floor_galaxy.title
source: La galaxia es un barrio
en: The Galaxy Is a Small Town

# ach.floor_god_realm.desc
source: Desbloqueá el Reino divino.
en: Unlock the God realm floor.

# ach.floor_god_realm.title
source: Arriba de todo el organigrama
en: Top of the Org Chart

# ach.floor_island.desc
source: Desbloqueá el piso Isla.
en: Unlock the Island floor.

# ach.floor_island.title
source: Offshore y todo en regla
en: Offshore, All Above Board

# ach.floor_luxury.desc
source: Desbloqueá el piso Lujo.
en: Unlock the Luxury floor.

# ach.floor_luxury.title
source: Cochera con tu nombre
en: Parking Spot With Your Name

# ach.floor_mars.desc
source: Desbloqueá el piso Marte.
en: Unlock the Mars floor.

# ach.floor_mars.title
source: Sucursal en Marte
en: Branch Office on Mars

# ach.floor_moon.desc
source: Desbloqueá el piso Luna.
en: Unlock the Moon floor.

# ach.floor_moon.title
source: Un pasito para el Fisura
en: One Small Step for the Hobo

# ach.floor_solar.desc
source: Desbloqueá el piso Sistema solar.
en: Unlock the Solar system floor.

# ach.floor_solar.title
source: Alambraste el sistema solar
en: You Fenced the Solar System

# ach.floor_urban.desc
source: Desbloqueá el piso Ciudad.
en: Unlock the City floor.

# ach.floor_urban.title
source: Chau, callejón
en: Alley Behind You

# ach.header.count %@
source: Cobrados: %@
en: Claimed: %@

# ach.hires_10.desc
source: Contratá 10 personajes en total.
en: Hire 10 characters in total.

# ach.hires_10.title
source: Se armó la banda
en: The Crew Is Forming

# ach.hires_100.desc
source: Contratá 100 personajes en total.
en: Hire 100 characters in total.

# ach.hires_100.title
source: Recursos Humanos te odia
en: HR Hates You

# ach.hires_1000.desc
source: Contratá 1.000 personajes en total.
en: Hire 1,000 characters in total.

# ach.hires_1000.title
source: Mil sueldos a fin de mes
en: A Thousand Paychecks

# ach.merges_1.desc
source: Fusioná 2 personajes por primera vez.
en: Merge 2 characters for the first time.

# ach.merges_1.title
source: El primer junte
en: First Merge

# ach.merges_100.desc
source: Llegá a 100 fusiones.
en: Reach 100 merges.

# ach.merges_100.title
source: Agarraste manija
en: Hooked on Merging

# ach.merges_1000.desc
source: Llegá a 1.000 fusiones.
en: Reach 1,000 merges.

# ach.merges_1000.title
source: Fusionador serial
en: Serial Merger

# ach.merges_10000.desc
source: Llegá a 10.000 fusiones.
en: Reach 10,000 merges.

# ach.merges_10000.title
source: Fusiones a escala industrial
en: Industrial-Scale Merging

# ach.prestige_1.desc
source: Reencarná por primera vez.
en: Reincarnate for the first time.

# ach.prestige_1.title
source: Volver a empezar (otra vez)
en: Starting Over (Again)

# ach.prestige_3.desc
source: Llegá a 3 reencarnaciones.
en: Reach 3 reincarnations.

# ach.prestige_3.title
source: Tercera vida, mismo barrio
en: Third Life, Same Block

# ach.prestige_8.desc
source: Llegá a 8 reencarnaciones.
en: Reach 8 reincarnations.

# ach.prestige_8.title
source: Más vidas que un gato
en: More Lives Than a Cat

# ach.reward.boost %@
source: Boost gratis: %@
en: Free boost: %@

# ach.reward.coins %@
source: %@ monedas
en: %@ coins

# ach.reward.oro %@
source: %@ de ORO
en: %@ ORO

# ach.screen.title
source: Logros
en: Achievements

# ach.section.claimable
source: Para cobrar
en: Ready to claim

# ach.section.claimed
source: Ya los cobraste
en: Already claimed

# ach.section.pending
source: En camino
en: In progress

# ach.seen_all.desc
source: Conocé todos los personajes de tu carrera.
en: Discover every character on your career path.

# ach.seen_all.title
source: El organigrama de memoria
en: Org Chart Memorized

# ach.share_1.desc
source: Compartí el juego 1 vez.
en: Share the game once.

# ach.share_1.title
source: Lo subiste a las historias
en: Posted to Your Story

# ach.skins_5.desc
source: Tené 5 skins.
en: Own 5 skins.

# ach.skins_5.title
source: Cinco pilchas
en: Five Outfits

# ach.skins_20.desc
source: Tené 20 skins.
en: Own 20 skins.

# ach.skins_20.title
source: Placard lleno
en: Closet Overflowing

# ach.skins_all.desc
source: Tené las 45 skins.
en: Own all 45 skins.

# ach.skins_all.title
source: No te falta ni una figurita
en: Full Sticker Album

# ach.specials_1.desc
source: Conseguí 1 personaje especial.
en: Get 1 special character.

# ach.specials_1.title
source: Apareció un turbio
en: A Shady One Showed Up

# ach.specials_10.desc
source: Conseguí los 10 personajes especiales.
en: Get all 10 special characters.

# ach.specials_10.title
source: Junta de accionistas rara
en: A Very Odd Board Meeting

# ach.state.claimed
source: Cobrado
en: Claimed

# ach.taps_1000.desc
source: Llegá a 1.000 toques.
en: Reach 1,000 taps.

# ach.taps_1000.title
source: Mil toques y ni una queja
en: A Thousand Taps, No Complaints

# ach.taps_100000.desc
source: Llegá a 100.000 toques.
en: Reach 100,000 taps.

# ach.taps_100000.title
source: Tendinitis honoraria
en: Honorary Tendinitis

# ach.tier_11.desc
source: Llegá al nivel 11 y elegí carrera.
en: Reach tier 11 and pick a career.

# ach.tier_11.title
source: Papá, me recibí
en: Mom, I Graduated

# ach.tier_24.desc
source: Llegá al nivel 24.
en: Reach tier 24.

# ach.tier_24.title
source: Escritura de la Luna
en: The Deed to the Moon

# ach.tier_37.desc
source: Llegá al nivel 37: Dios.
en: Reach tier 37: God.

# ach.tier_37.title
source: El jefe de todos los jefes
en: Boss of All Bosses

# ach.toast.unlocked
source: ¡Logro desbloqueado!
en: Achievement unlocked!

# ach.videos_1.desc
source: Mirá 1 video recompensado.
en: Watch 1 rewarded video.

# ach.videos_1.title
source: Aguantaste el video
en: You Sat Through the Ad

# ach.videos_20.desc
source: Mirá 20 videos recompensados.
en: Watch 20 rewarded videos.

# ach.videos_20.title
source: Espectador profesional
en: Professional Viewer

# ach.wealth_1b.desc
source: Ganá 1B de monedas en toda tu historia.
en: Earn 1B coins across your whole history.

# ach.wealth_1b.title
source: Llegaste a fin de mes
en: You Made It to Payday

# ach.wealth_1m.desc
source: Ganá 1M de monedas en toda tu historia.
en: Earn 1M coins across your whole history.

# ach.wealth_1m.title
source: Categoría monotributo
en: Time to Register for Taxes

# ach.wealth_1q.desc
source: Ganá 1aa de monedas en toda tu historia. Al contador se le acabaron las letras.
en: Earn 1aa coins across your whole history. The counter ran out of letters.

# ach.wealth_1q.title
source: Ya no entra en la calculadora
en: The Calculator Gave Up

# ads.loading
source: Cargando video…
en: Loading video…

# ads.offer.boost.now
source: Activar con un video
en: Activate with a video

# ads.offer.chest.again
source: Abrir otro con un video
en: Open another with a video

# ads.reward.boost
source: Turbo de ingresos
en: Income turbo

# ads.reward.chest
source: Cofre de pintas
en: Skin chest

# ads.reward.double
source: Ganancias dobles
en: Double earnings

# ads.reward.merge_all
source: Fusionar todo
en: Merge all

# ads.reward.rare
source: Personaje de regalo
en: Bonus character

# ads.reward.text.chest
source: Una pinta nueva para tu colección
en: A new look for your collection

# ads.reward.text.gift %@
source: Te llega un %@, de regalo
en: A %@ joins you, on the house

# ads.reward.text.income %@ %@
source: %1$@ a los ingresos, por %2$@
en: %1$@ income, for %2$@

# ads.reward.text.merge_all
source: Fusiona de una todos los pares de este piso
en: Merges every pair on this floor at once

# ads.unavailable.floor_full
source: Piso lleno
en: Floor full

# ads.unavailable.merge
source: No hay pares para fusionar
en: No pairs to merge

# ads.unavailable.now
source: No hay videos ahora, probá en un rato
en: No videos right now, try again in a bit

# ads.watch
source: Ver video
en: Watch ad

# album.effect.crit %@
source: %@ de golpe crítico
en: %@ critical hit chance

# album.effect.discount %@
source: %@ al contratar
en: %@ on hiring

# album.effect.income %@
source: %@ de ingresos
en: %@ income

# album.effect.offline %@
source: %@ de ganancia offline
en: %@ offline earnings

# album.locked %lld
source: Puede caer desde el tier %lld
en: Can drop from tier %lld

# album.progress %lld %lld
source: Tenés %1$lld de %2$lld
en: You have %1$lld of %2$lld

# album.title
source: Álbum de especiales
en: Specials Album

# album.unknown
source: Por descubrir
en: Yet to find

# badge.claimable.ax
source: Hay premios para cobrar
en: Rewards to claim

# board.reveal.new
source: ¡NUEVO!
en: NEW!

# bonus.activate
source: Activar
en: Activate

# bonus.chip.autotap %@
source: %@ toques/s
en: %@ taps/s

# bonus.chip.free_hire
source: Gratis
en: Free

# bonus.chip.immunity
source: Inmune
en: Immune

# bonus.chip.packages %@
source: Paquetes %@
en: Packages %@

# bonus.chip.spending_frozen
source: Sin gastos
en: No spending

# bonus.effect.income %@ %@
source: %1$@ a los ingresos, por %2$@ s
en: %1$@ income, for %2$@ s

# bonus.effect.offline %@
source: %@ de ganancia offline, para siempre
en: %@ offline earnings, forever

# bonus.effect.payout %@
source: Una picada de plata %@, cada vez
en: A %@ coin platter, every time

# bonus.effect.payout_minutes %@
source: Una picada: %@ de producción, cada vez
en: A platter: %@ of production, every time

# bonus.effect.spawn %@ %@
source: %1$@ al costo de contratar, por %2$@ s
en: %1$@ hiring cost, for %2$@ s

# bonus.effect.tap %@ %@
source: %1$@ a los clicks, por %2$@ s
en: %1$@ per tap, for %2$@ s

# bonus.locked %@
source: Se desbloquea en %@
en: Unlocks at %@

# boost.asado.flavor
source: El asador no se apura, pero nunca falla.
en: The grill master takes his time, but he never fails.

# boost.asado.name
source: Asado del Domingo
en: Sunday Asado

# boost.cafe.flavor
source: Doble carga, taquicardia productiva. Sentate cuando baje el temblor.
en: Double shot, productive tachycardia. Sit down when the shakes wear off.

# boost.cafe.name
source: Café Cargado
en: Strong Coffee

# boost.fernet.flavor
source: 70/30 como manda la ley cordobesa. La juntada siempre rinde.
en: 70/30, as Córdoba law demands. The hangout always pays off.

# boost.fernet.name
source: Fernet con Coca
en: Fernet & Cola

# boost.fernet.safe.flavor
source: Se armó la juntada y la buena onda factura sola.
en: The hangout is on and the good vibes pay for themselves.

# boost.fernet.safe.name
source: Juntada Nocturna
en: Night Hangout

# boost.mate.flavor
source: Ronda de mates y el equipo rinde. El termo es de todos.
en: Pass the mate around and the crew delivers. The thermos belongs to everyone.

# boost.mate.name
source: Unos Mates
en: A Round of Mate

# boost.milanesa.flavor
source: Napolitana con fritas. Dormís como un lirón y te despertás más rico.
en: Napolitana with fries. You sleep like a log and wake up richer.

# boost.turbo.flavor
source: No preguntes qué había en el termo. Nadie te va a contestar.
en: Don't ask what was in the thermos. Nobody is going to tell you.

# boost.turbo.name
source: Modo Turbo
en: Turbo Mode

# boost.turbo.safe.flavor
source: Respirás hondo, entrás en flow y el universo te paga solo.
en: Deep breath, full flow, and the universe pays up on its own.

# boost.turbo.safe.name
source: Modo Enfocado
en: Focus Mode

# career.reward.boost %@ %@
source: %1$@ gratis: %2$@, sin gastar el cooldown
en: Free %1$@: %2$@, without burning the cooldown

# career.reward.free_hires %@
source: Contratás gratis durante %@, sin que suban los precios
en: Free hires for %@, and prices don't go up

# career.reward.health_plan %@ %@
source: Obra social: %1$@ sin eventos malos y %2$@ de plata
en: Health plan: %1$@ with no bad events and %2$@ coins

# career.reward.lawsuit %@
source: Juicio ganado: %@ de plata
en: Lawsuit won: %@ coins

# career.reward.modifier %@ %@
source: %1$@ al costo de contratar, por %2$@ minutos
en: %1$@ hiring cost, for %2$@ minutes

# career.reward.skin %@
source: Skin exclusiva: %@
en: Exclusive skin: %@

# career.reward.welcome %@
source: Bienvenida: %@ de plata
en: Welcome bonus: %@ coins

# career.subtitle
source: Elegí tu carrera. Dura hasta la próxima reencarnación.
en: Pick your career. It lasts until your next reincarnation.

# career.title
source: ¡Te recibiste en la UBA! ¿Y ahora qué?
en: You graduated from UBA! Now what?

# character.count %@
source: %@ en la torre
en: %@ on the tower

# character.dismiss
source: Dejar de contratar
en: Stop hiring

# character.dismiss.cancel
source: Conservar personaje
en: Keep character

# character.dismiss.confirm
source: Despedir personaje
en: Remove character

# character.dismiss.message
source: Libera su lugar y no se puede deshacer.
en: This frees its slot and cannot be undone.

# character.dismiss.title
source: ¿Dejar de contratar?
en: Stop hiring?

# character.skin.base
source: Apariencia base
en: Base look

# character.skin.equip
source: Equipar
en: Equip

# character.skin.equip.ax %@
source: Ponerle %@
en: Wear %@

# character.skin.equipped
source: Equipada
en: Equipped

# character.skin.locked
source: Apariencia bloqueada
en: Locked look

# character.skin.reach-floor %@
source: Llegá a %@
en: Reach %@

# character.skin.reincarnations %@
source: Reencarná %@ vez/veces
en: Reincarnate %@ time(s)

# character.skin.store
source: Disponible en la tienda
en: Available in the store

# chest.coins.ok
source: Buenísimo
en: Nice

# chest.coins.subtitle
source: Se sumó a tu plata.
en: Added to your coins.

# chest.dismiss
source: Después
en: Later

# chest.equip
source: Ponérsela
en: Wear it

# chest.rarity.comun
source: Común
en: Common

# chest.rarity.epica
source: Épica
en: Epic

# chest.rarity.legendaria
source: Legendaria
en: Legendary

# chest.rarity.rara
source: Rara
en: Rare

# chest.skin.subtitle %@
source: Para %@.
en: For %@.

# chest.tap.hint
source: Tocá para abrir el cofre
en: Tap to open the chest

# cinematic.arresto.a11y
source: El comisario toca el silbato y labra el acta.
en: The police chief blows the whistle and writes up the ticket.

# cinematic.dios.a11y
source: Se abren las puertas del cielo: Dios te recibe en su trono.
en: Heaven's gates open: God welcomes you from the throne.

# cinematic.intro.a11y
source: Comienza la historia: tu primer día en la torre.
en: The story begins: your first day at the tower.

# cinematic.reencarnacion.a11y
source: Reencarnación: el Fisura sube entre monedas de oro.
en: Reincarnation: the Hobo rises through a storm of gold coins.

# cinematic.skip
source: Saltar
en: Skip

# daily.day1.title
source: Día 1: La Changuita
en: Day 1: The Side Hustle

# daily.day2.title
source: Día 2: Propina Digna
en: Day 2: A Decent Tip

# daily.day3.title
source: Día 3: Quincena Chica
en: Day 3: Small Payday

# daily.day4.title
source: Día 4: Sueldo en Blanco
en: Day 4: Actual Legal Salary

# daily.day5.title
source: Día 5: Quincena Gorda
en: Day 5: Fat Payday

# daily.day6.title
source: Día 6: Ganaste el Gordo
en: Day 6: Jackpot Day

# daily.day7.title
source: Día 7: Aparece Alguien Turbio
en: Day 7: A Shady Character Appears

# daily.prize.chest
source: Cofre de pintas
en: Skin chest

# daily.title
source: Premio del día
en: Daily reward

# effect.capped
source: al máximo
en: maxed out

# elevator.floor.ax %@ %@
source: Piso %1$@: %2$@
en: Floor %1$@: %2$@

# elevator.floor.current
source: estás acá
en: you are here

# elevator.keypad.ax
source: Botonera del ascensor
en: Elevator keypad

# elevator.keypad.open
source: Abrir la botonera de pisos
en: Open the floor keypad

# elevator.ride.skip.ax
source: Saltear el viaje
en: Skip the ride

# elevator.subtitle
source: Diez pisos para arriba. Nadie sube por escalera.
en: Ten floors up. Nobody takes the stairs.

# elevator.title
source: Ascensor
en: Elevator

# error.content.message
source: No se pudo cargar el contenido del juego. Probá reinstalar la app.
en: The game content could not be loaded. Try reinstalling the app.

# error.content.title
source: Algo se rompió
en: Something broke

# event.aguinaldo.phrase
source: ¡Aguinaldo conseguido! Disfrutalo antes de que se licúe.
en: Year-end bonus secured! Enjoy it before inflation eats it.

# event.aguinaldo.title
source: Aguinaldo
en: Year-end bonus

# event.apagon.phrase
source: ¡Se cortó la luz en todo el barrio! Prendé velitas tocando a tus empleados.
en: Blackout in the whole neighborhood! Light candles by tapping your workers.

# event.apagon.title
source: Apagón
en: Blackout

# event.blanqueo.phrase
source: Blanqueo de capitales: apareció un empleado top que siempre estuvo declarado.
en: Capital amnesty: a top worker showed up who was totally declared all along.

# event.blanqueo.title
source: Blanqueo
en: Capital amnesty

# event.campeones.phrase
source: ¡¡SALIMOS CAMPEONES!! Todo el mundo festeja y la caja se multiplica.
en: WE'RE THE CHAMPIONS!! Everybody's celebrating and the till is multiplying.

# event.campeones.title
source: ¡Salimos campeones!
en: We're the champions!

# event.cepo.phrase
source: Cepo cambiario: contratar sale más caro. Pero aparece un señor que cambia al blue.
en: Currency clamp: hiring costs more. But a guy shows up who swaps on the black market.

# event.cepo.title
source: Cepo cambiario
en: Currency clamp

# event.corralito.phrase
source: Corralito express: tu plata está, pero no la podés tocar. ¿Te suena?
en: Express bank freeze: your money's there, you just can't touch it. Sound familiar?

# event.corralito.title
source: Corralito
en: Bank freeze

# event.devaluacion.phrase
source: Pequeño ajuste técnico: tu plata vale menos por un rato. Es por tu bien.
en: A small technical adjustment: your money's worth less for a while. It's for your own good.

# event.devaluacion.title
source: Devaluación
en: Devaluation

# event.escape.fee %@
source: Pagar la cuota · %@
en: Pay the dues · %@

# event.escape.free
source: Sacarlo
en: Remove it

# event.escape.video
source: Liberar con video
en: Lift it with a video

# event.feriado_puente.phrase
source: Feriado puente por decreto: cada toque vale más. Descansar es trabajar.
en: Long weekend by decree: every tap is worth more. Resting is working.

# event.feriado_puente.title
source: Feriado puente
en: Long weekend

# event.hiperinflacion.phrase
source: Hiperinflación controlada: contratar sale más caro, pero la caja rinde más.
en: Controlled hyperinflation: hiring costs more, but the till pays more.

# event.hiperinflacion.title
source: Hiperinflación
en: Hyperinflation

# event.home_banking.phrase
source: ¡Se cayó el home banking! Hoy sólo efectivo: contratar sale más caro.
en: Online banking is down! Cash only today: hiring costs more.

# event.home_banking.title
source: Se cayó el home banking
en: Online banking down

# event.inversion_alienigena.phrase
source: Inversores de otra galaxia apuestan por vos. No entienden la economía argentina.
en: Investors from another galaxy are betting on you. They don't get the local economy.

# event.inversion_alienigena.title
source: Inversión alienígena
en: Alien investment

# event.liquidacion.phrase
source: ¡Liquidación total! Contratar sale más barato. ¡Llevá, llevá, que no se repite!
en: Everything must go! Hiring is cheaper. Get it while it lasts!

# event.liquidacion.title
source: Liquidación total
en: Everything must go

# event.lluvia_paquetes.phrase
source: ¡Llegaron los bolsones! Lluvia de paquetes: andá recogiendo, muchachos.
en: The gift bags are here! It's raining packages: start picking them up, folks.

# event.lluvia_paquetes.title
source: Lluvia de paquetes
en: Package rain

# event.ola_calor.phrase
source: ¡Ola de calor! Nadie quiere moverse: tus toques valen menos.
en: Heat wave! Nobody wants to move: your taps are worth less.

# event.ola_calor.title
source: Ola de calor
en: Heat wave

# event.paro_general.phrase
source: ¡Paro general! Hoy no produce ni el loro. Pagá la cuota o esperá que se negocie.
en: General strike! Not even the parrot is working. Pay the dues or wait for the talks.

# event.paro_general.title
source: Paro general
en: General strike

# event.piquete.phrase
source: Piquete en la autopista: no llegan los paquetes. Yo vi todo desde el balcón.
en: Highway blockade: no packages getting through. I saw it all from my balcony.

# event.piquete.title
source: Piquete en la autopista
en: Highway blockade

# event.plan_platita.phrase
source: ¡Plan Platita! Imprimimos alegría para todos. No preguntes de dónde sale.
en: Plan Platita! We're printing happiness for everyone. Don't ask where it comes from.

# event.startup_comprada.phrase
source: ¡Última hora! Una big tech te compró la startup. Tu mejor empleado evoluciona gratis.
en: Breaking news! A big tech just bought your startup. Your best worker evolves for free.

# event.startup_comprada.title
source: Startup comprada
en: Startup acquired

# gc.ach.first_merge.title
source: El Rejunte
en: The First Merge

# gc.ach.first_prestige.title
source: Primera Reencarnación
en: Born Again

# gc.ach.tier9_uba.title
source: Egresado de la UBA
en: College Graduate

# gc.ach.tier21.title
source: Trillonario: Ya Nada Tiene Sentido
en: Trillionaire: Nothing Makes Sense Anymore

# gc.ach.tier30_god.title
source: De Fisura a Dios
en: From Hobo to God

# gc.lb.lifetime_earnings.title
source: Los Que Más Facturaron
en: Top Earners

# gc.lb.max_tier.title
source: La Escalera Social
en: The Social Ladder

# gifts.chest.count %lld
source: %lld sin abrir
en: %lld unopened

# gifts.chest.locked
source: Subí un piso
en: Climb a floor

# gifts.chest.open
source: Abrir
en: Open

# gifts.daily.note
source: Se cobra solo con que aparezcas. Si faltás un día, la racha vuelve al 1.
en: It pays itself when you show up. Miss a day and the streak goes back to 1.

# gifts.daily.state.claimed
source: Cobrado
en: Claimed

# gifts.daily.state.pending
source: Por venir
en: Coming up

# gifts.daily.state.today
source: En juego
en: In play

# gifts.daily.surprise
source: Sorpresa
en: Surprise

# gifts.payout %@
source: ¡Picada! +%@
en: Payout! +%@

# gifts.section.chests
source: Cofres de pintas
en: Skin chests

# gifts.section.daily
source: Racha diaria
en: Daily streak

# gifts.section.videos
source: Por ver un video
en: Watch an ad

# gifts.title
source: Regalos
en: Gifts

# hud.bonus.active.label
source: Bonus activo
en: Active bonus

# hud.coins.label
source: Monedas
en: Coins

# hud.coins.plus.label
source: Tienda
en: Store

# hud.hire.label
source: Contratar
en: Hire

# hud.income.label
source: Ingresos por segundo
en: Income per second

# hud.prestige.multiplier.label
source: Multiplicador global
en: Global multiplier

# hud.settings.label
source: Menú
en: Menu

# hud.skins.label
source: Vestimenta
en: Outfits

# hud.store.label
source: Tienda
en: Store

# hud.upgrades.label
source: Mejoras
en: Upgrades

# iap.com.fisuevolution.iap.coins_large.desc
source: El bolso entero, sin preguntar de dónde salió
en: The whole duffel bag, no questions asked

# iap.com.fisuevolution.iap.coins_large.name
source: Bolso de Plata
en: Bag of Cash

# iap.com.fisuevolution.iap.coins_medium.desc
source: Un fajo que se nota en el bolsillo
en: A wad you can feel in your pocket

# iap.com.fisuevolution.iap.coins_medium.name
source: Fajo de Plata
en: Wad of Cash
